Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: In addition to the experts who have a framework agreement with NPE, we use a number of experts who carry out individual assignments for us.
nn: I tillegg til sakkunnige som har rammeavtale med NPE, nyttar vi ei rekkje sakkunnige som tek enkeltoppdrag for oss.

source: Specialists in oral surgery and oral medicine
nn: Spesialist i oral kirurgi og oral medisin

source: NPE issues invoices once a year.
nn: NPE sender ut faktura ein gong i året.

source: We have framework agreements with almost a hundred experts, who consider cases for us on a regular basis.
nn: Vi har rammeavtalar med nærare hundre sakkunnige, som på fast basis vurderer saker for oss.

source: The financial savings on the part of NPE benefit the association/members in the form of discounted contributions.
nn: Den økonomiske innsparinga for oss kjem foreininga/medlemane til gode i form av ein rabatt i tilskota.

source: NPE will consider whether the compensation claimant is entitled to compensation.
nn: NPE vurderer om erstatningssøkjaren har rett til erstatning.

source: We will only do that with your consent or if we are exempt from the duty of confidentiality by law.
nn: Det gjer vi berre om du samtykkjer, eller ein lovheimel fritek oss frå teieplikta.

source: We rely on relevant expert assessments to make the right decisions concerning our cases.
nn: Vi er avhengige av gode og relevante sakkunnige vurderingar for å fatte rette vedtak i sakene våre.

source: Patient injuries refer to injuries covered by the Patient Injury Act.
nn: Med pasientskadar meiner vi skadar som er omfatta av pasientskadelova.

source: General dentists and other dental specialists belong to group 5.
nn: Allmenntannlegar og andre tannlegespesialistar høyrer til i gruppe 5.

source: Our communication with patients, the health service and others must be good and constructive.
nn: Vi skal ha god og konstruktiv kommunikasjon med erstatningssøkjarar, helsetenesta og andre aktørar.

source: At NPE, the Director General is responsible for the processing of personal data.
nn: I NPE er det direktøren som er ansvarleg for behandlinga av personopplysingar.

source: Authorised healthcare personnel who undertake work on behalf of NIF have a duty to pay contributions to NPE for health services that they provide.
nn: Autorisert helsepersonell, som er sysselsette av NIF, er tilskotspliktige til NPE for helsetenester dei gir.

source: When an injury is reported to NPE, it is important to determine whether the injury was sustained under circumstances covered by this agreement (or other registered enterprises).
nn: Når nokon melder skade til oss, er det mellom anna viktig å avklare om skaden er skjedd under omstende som er omfatta av denne avtalen (eller andre innmelde verksemder).

source: If, alternative therapies are exclusively or predominantly provided, it will not be covered by the Patient Injury Act.
nn: Ridefysioterapi og bassengtrening utført av autorisert helsepersonell, er omfatta av pasientskadelova, om det er svikt i helsehjelpa som er årsaka til ein skade.

source: In order to create and develop a user-friendly website, www.npe.no, we use the analytics tools, Google Analytics and Hotjar.
nn: For å kunne lage og utvikle ein brukarvenleg nettstad, www.npe.no, brukar vi analyseverktøya Google Analytics og Hotjar.

source: We will not disclose your personal data to anyone else.
nn: Vi vil ikkje utlevere personopplysingane dine til andre.

source: Reimbursement from Helfo/NAV
nn: Refusjon frå Helfo/NAV

source: We cannot erase information that we have obtained from others.
nn: Vi kan ikkje slette opplysingar som er henta frå andre.

source: Strategic objectives, values and remit
nn: Strategiske mål, verdiar og oppgaver

source: Enterprises that have health personnel in supervised practice who are members of an association which has a collective agreement need not register and pay contributions to NPE for these personnel.
nn: Verksemder som har helsepersonell i rettleidd praksis eller turnus og som er medlem i ei foreining som har kollektivavtale med NPE, skal ikkje melde og betale tilskot til NPE for dette helsepersonellet.

source: You will find information on what you need to do on the Norwegian Data Protection Authority’s website.
nn: Informasjon om korleis du går fram finn du på nettsidene til Datatilsynet.

source: Examples include health personnel employed by directorates, supervisory authorities, insurance companies, NAV, chief medical officers, etc.
nn: Eksempel på dette kan vere helsepersonell tilsette i direktorat, tilsyn, forsikringsselskap, NAV, fylkeslege, osv.

source: This policy presents general information about how the Norwegian System of Patient Injury Compensation (NPE) processes personal data and what rights you have.
nn: Her finn du generell informasjon om korleis Norsk pasientskadeerstatning (NPE) behandlar personopplysingar og kva rettar du har.

source: What is healthcare?
nn: Kva er helsehjelp?

source: You also have the right to add accurate information.
nn: Du har òg rett til å leggje til korrekte opplysingar.

source: You must have suffered an injury that was caused by treatment,
nn: Du må ha fått ein skade som skuldast behandling, undersø-

source: If you become aware of circumstances which you believe represents a breach of your privacy, you can complain by writing to the Norwegian Data Protection Authority, Postboks 8177, 0034 Oslo.
nn: Har du opplevd noko du meiner er brot på personvernet, kan du klage ved å sende ein skriftleg førespurnad til Datatilsynet, Postboks 8177, 0034 Oslo.

source: Considering whether or not to apply for compensation?
nn: Lurer du på om du skal søkje erstatning?

source: For physical therapists, specific rules apply.
nn: For fysioterapeutar gjeld egne regler.

source: How are experts chosen, what constitutes a good expert assessment, and when might it be appropriate to make use of foreign experts?
nn: Korleis blir sakkunnige valde, kva er ei god sakkunnig vurdering, og når kan det vere aktuelt å bruke utanlandske sakkunnige?

source: To do this, we use personal data to prepare statistics and analyses.
nn: Då brukar vi personopplysingar til å utarbeide statistikk og analysar.

source: NPE pays the experts it uses for their assessments
nn: NPE betalar dei sakkunnige for vurderinga

source: Compensation claims must be reported to NPE.
nn: Erstatningskrav skal meldast til NPE.

source: The payment deadline is 30 days.
nn: Betalingsfrist er 30 dagar.

source: The compensation includes expenses incurred until the present day (expenses incurred) as well as probable expenses in the time ahead (future expenses).
nn: Erstatninga omfattar utgifter fram til i dag (påførte utgifter), og sannsynlege utgifter framover (framtidige utgifter).

source: We use our expertise in an innovative and solution-oriented manner
nn: Vi brukar kompetansen vår innovativt og løysingsorientert

source: For example, if you work full-time (100 percent) and receive a subsidy of 20 percent, this must be reported and you will have to pay 80 percent of the price for the professional group concerned.
nn: Til dømes om du jobbar 100 prosent og har 20 prosent driftstilskot, må du melde dette inn, og du betalar då for 80 prosent av prisen for profesjonsgruppa.

source: The Norwegian System of Patient Injury Compensation (NPE)
nn: Norsk pasientskadeerstatning (NPE) er ein statleg etat underlagd

source: When we collect personal data about you (for example, from your treatment provider), we will need to forward your application for compensation and your consent.
nn: Når vi hentar inn personopplysingar om deg (til dømes frå behandlingsstaden), må vi sende over søknaden om erstatning og samtykket ditt.

source: The data we collect will only be used for the purpose for which it is collected, unless we have a lawful basis to use it for other purposes.
nn: Opplysingane vi hentar inn vil vi berre bruke til det føremålet dei er henta inn for, med mindre vi har lovleg grunnlag til å bruke dei til andre føremål.

source: If your claim falls under the drug insurance scheme, you may receive compensation for financial loss from the first krone.
nn: Om saka di fell inn under legemiddelforsikringsordninga, kan du få erstatta eit økonomisk tap frå første krone.

source: In exceptional cases, you may have the right to have your information erased, if we do not have a statutory obligation to store the information.
nn: I spesielle tilfelle kan du ha rett til å få sletta opplysingar om deg, om vi ikkje har ei lovpålagd plikt til å lagre opplysingane.

source: Tax deductions for contributions paid to NPE
nn: Skattefrådrag for tilskot betalt til NPE

source: The same applies to dental specialists in oral surgery and oral medicine and dental specialists in oral prosthetics.
nn: Det same gjer tannlegespesialist innan oral kirurgi og oral medisin, og tannlegespesialist innan oral protetikk.

source: Requests for access must be answered within 30 days, unless the request is so wide-ranging that we need more time to respond.
nn: Vi skal svare på krav om innsyn innan 30 dagar, med mindre kravet er så omfattande at vi treng å bruke lengre tid.

source: The first time you log in, you must give your consent for using My page and to receive SMS-messages.
nn: Fyrste gongen du loggar inn, må du gi samtykke til å bruke Mi side og ta imot SMS-varsel.

source: 21 of The Act on Patient Injury Compensation (pasientskadeloven) refers to transitional rules in relation to liability for patient injuries sustained before the legislation came into force in 2003, (2009 for the private health service).
nn: § 21 i pasientskadelova omtalar overgangsreglar for ansvaret for pasientskadar som er valda før lova tok til å gjelde i 2003, (2009 for privat helseteneste).

source: If healthcare is provided by someone who is not authorised healthcare personnel, any claims would fall outside of the patient injury scheme.
nn: Om nokon som ikkje er autorisert helsepersonell utfører helsehjelp, fell det utanfor pasientskadeordninga.

source: We do this by:
nn: Dette gjer vi gjennom å:

source: However, in the event that a member organisation or NIF receives a report of an injury, the claim must be forwarded to NPE.
nn: Får ein medlemsorganisasjon eller NIF likevel meldt ein skade til seg, skal kravet formidlast vidare til oss.

source: The public sector pays contributions for all activity in the public health service.
nn: Det offentlege betalar tilskot for all verksemd i offentleg helseteneste.

source: We will demonstrate our trust in the patient, so that the patient is assured safe and confident.
nn: Vi skal vise tiltru til erstatningssøkjaren, slik at han eller ho opplever tryggleik og tillit.

source: The most common categories are expenses incurred in connection with medical treatment, medication, physiotherapy and transport.
nn: Det mest vanlege er utgifter i samband med legebehandling, medisinar, fysioterapi og transport.

source: The general rule for deductions is governed by Section 6-1 of the Tax Act.
nn: Hovudregelen om frådrag er regulert i skattelova § 6-1.

source: Typical expenses include a funeral director, headstone and memorial service.
nn: Typiske utgifter er til gravferdsbyrå, gravstein og minnestund.

source: Normal household chores include housework, home maintenance, gardening, lawn mowing, snow clearance and shopping.
nn: Vanlege oppgåver er til dømes husarbeid, vedlikehald av bustad, hagearbeid, plenklipping, snømåking og innkjøp.

source: To qualify for compensation for a patient injury, three
nn: For at du skal få erstatning for ein pasientskade, må tre

source: NPE has three statutory tasks.
nn: NPE har tre forskriftsfesta oppgåver.

source: On our website, npe.no, you can find out whether or not you
nn: På nettsidene våre, npe.no, kan du ta ein sjekk.

source: If you leave NIF, you will be covered until the end of the calendar year.
nn: Om ein melder seg ut av NIF, er ein dekt ut kalenderåret.

source: Do you only provide alternative therapies?
nn: Driv du berre med alternativ behandling?

source: If the potential for injury is major, it would normally fall under the definition of healthcare.
nn: Om skadepotensialet er stort, vil det vanlegvis falle inn under definisjonen av helsehjelp.

source: Patient injuries that occur on the continental shelf do normally not fall under the patient injury scheme.
nn: Pasientskadar som skjer på kontinentalsokkelen fell i utgangspunktet ikkje inn under pasientskadeordninga.

source: What about foreign experts?
nn: Kva med utanlandske sakkunnige?

source: The Norwegian Olympic and Paralympic Committee and Confederation of Sports (NIF).
nn: Norges idrettsforbund og olympiske og paralympiske komité (NIF).

source: This is done using the Altinn form for de-registration.
nn: Dette gjer du ved å bruke Altinn-skjemaet for utmelding.

source: If you are unsure which claim form to complete, it would be best if you select NPE's own form or call us for advice.
nn: Om du er usikker på kva søknadsskjema du skal fylle ut, er det best for deg om du vel søknadsskjema - pasientskade eller at du ringjer oss for rettleiing.

source: The following must be registered in this risk group:
nn: I denne risikogruppa registrerer vi:

source: NPE staff who process your case will be able to access your personal data.
nn: Dei som behandlar saka di i NPE får tilgang til personopplysingane dine.

source: By answering a few simple questions, you can get
nn: nokre enkle spørsmål, vil du få ein peikepinn på om du kan ha

source: It is the party that employs (hires) a temporary member of staff that is responsible for registering and paying contributions.
nn: Det er den som sysselset (leiger inn) ein vikar som pliktar å melde inn og betale tilskot.

source: documents from NAV
nn: dokument frå NAV

source: - All levels of the organisation must be characterised by openness, expertise and efficiency.
nn: - Alle nivå i organisasjonen skal vere prega av openheit, kompetanse og effektivitet.

source: We have entered into data processor agreements with these suppliers.
nn: Vi har inngått databehandlaravtalar med desse leverandørane.

source: Because NPE is a major buyer of specialist services and a government agency, we are subject to public procurement regulations.
nn: Spesialistar med rammeavtale arbeider i lokala til NPE, og deltek i eit tverrfagleg samarbeid med saksbehandlarane i NPE om utgreiing av erstatningssakene.

source: Strategic objectives for 2019-2023, vision and values and our statutory tasks.
nn: Strategi for verksemda i perioden 2019-2023, verdiar og oppgåver.

source: Do you provide healthcare in Norway?
nn: Gir du helsehjelp i Noreg?

source: We recommend that you use another browser, i.e Chrome, Microsoft Edge, Firefox or Safari.
nn: Vi tilrår at du brukar ein annan nettlesar, som til dømes Chrome, Microsoft Edge, Firefox eller Safari.

source: The boundaries with alternative therapies and cosmetic treatment are particularly important.
nn: Spesielt viktige er grensene mot alternativ behandling og kosmetisk behandling.

source: NPE is also tasked with providing statistical data in order to help prevent injuries and improve the quality of the health service.
nn: I tillegg skal NPE bidra med statistiske data til skadeførebyggjande arbeid og betre kvalitet i helsetenesta.

source: NIF is a union for sports in Norway.
nn: NIF er ein fellesorganisasjon for idretten i Noreg.

source: Personal data is normally retained for between 25 and 30 years before it is transferred to the National Archives of Norway.
nn: I utgangspunktet blir personopplysingane lagra mellom 25–30 år, før dei blir overførte til Riksarkivet.

source: We anonymise IP addresses in Google Analytics (through Google Tag Manager), so that Google does not receive any data concerning the IP addresses of users.
nn: Vi anonymiserer IP-adresser i Google Analytics (gjennom Google Tag Manager), slik at Google ikkje får informasjon om IP-adressene til brukarane.

source: If you only work as a GP, as a municipal employee or under an agreement with the municipality, you will come under the definition of a public health service and will not have to register your enterprise.
nn: Jobbar du berre som fastlege, som tilsett i kommunen, eller etter avtale med kommunen, vil du kome inn under definisjonen offentleg helseteneste, og skal ikkje melde inn verksemda di.

source: We are not permitted to correct information that we have collected from others (e.g. in medical records).
nn: Vi kan ikkje rette opplysingar vi har henta inn frå andre (til dømes i journalar).

source: In the regulations, healthcare professionals are split into different risk groups.
nn: I forskrifta er helsepersonell inndelt i ulike risikogrupper.

source: You have a right to receive clear information about the data we process about you.
nn: Du har rett til å få forståeleg informasjon om kva opplysingar vi behandlar om deg.

source: In order to do this, we need to process personal data.
nn: For å gjere det må vi behandle personopplysingar.

source: If you wish to have a paper version sent to you, contact our service senter at 22 99 45 00.
nn: Ynskjer du å få tilsendt trykte versjonar, ber vi deg kontakte servicesenteret vårt på telefon 22 99 45 00.

source: If you withdraw your consent, we will no longer be able to process your case.
nn: Om du trekkjer samtykket, kan vi ikkje lenger behandle saka di.

source: A significant injury means that the consequential rate of medical disability is at least 15%.
nn: Med monaleg meiner vi at skaden må gi medisinsk invaliditet på minst 15 prosent.
